Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Alle deltakere i skolefellesskapet må utvikle bevissthet om både minoritets- og majoritetsperspektiver og skape rom for samarbeid, dialog og meningsbrytning.»
sme: Skuvlasearvevuođa buot oassálastit fertejit ovdánahttit diđolašvuođa sihke minoritehta- ja majoritehtaperspektiivvaid birra ja duddjot saji ovttasbargui, dialogii ja digaštallamii.»

source: Kunnskapsdepartementet vil innføre tre tverrfaglige temaer i skolen.
sme: Máhttodepartemeanta áigu ásahit golbma bákkolaš fágaidrasttideaddji fáttáid skuvllas.

source: Demokrati ansees så viktig at det blir innført som et av temaene, se punkt 2.6.2 Demokrati og medborgerskap.
sme: Demokratiija rehkenasto nu deaŧalažžan ahte ásahuvvo oktan dan golmma fáttáin, geahča 2.6.2.

source: Her har vi valgt å vurdere de to kapitlene om demokrati sammen.
sme: Dás leat mii válljen árvvoštallat dan guokte kapihttala demokratiija birra ovttas.

source: Sametinget mener at det er viktig at alle elever lærer tidlig å verdsette og videreføre demokratisk tenkesett og får øvelse i selvbestemmelse.
sme: Sámediggi oaivvilda ahte lea deaŧalaš ahte buot oahppit ohppet árrat juo árvvusatnit ja viidáseappot fievrredit demokráhtalaš jurddašeami ja besset hárjehallat iešmearrideami.

source: I samarbeidet og konsultasjonene med Kunnskapsdepartementet om utarbeidelsen av ny generell del, var Sametinget opptatt av at vern av mindretallet og å verne urfolk og minoriteter må tydeliggjøres som viktige prinsipper i vårt land.
sme: Ovttasbarggus Máhttodepartemeanttain ođđa oppalaš oasi ráhkadeamis lei Sámediggái deaŧalaš ahte unnitlogu suddjen ja suddjet álgoálbmogiid ja minoritehtaid ferte čielggasin dahkat deaŧalaš árvun min riikkas.

source: Dette vil gi alle elever innsikt i hvorfor vi har Sameting i Norge, Sverige og Finland.
sme: Dát addá buot ohppiide ipmárdusa manne mis lea Sámediggi Norggas, Ruoŧas ja Suomas.

source: For samiske elever vil dette gi innsikt i hvordan de kan være med å påvirke og bestemme i det samiske samfunnet og i storsamfunnet.
sme: Sámi ohppiide addá dát ipmárdusa das movt sii sáhttet leat mielde váikkuheame ja mearrideame sámi servodagas ja stuoraservodagas.

source: 2.2 Sosial læring og utvikling, 2.6.1 Folkehelse og livsmestring og 3.2 Et inkluderende læringsmiljø
sme: 2.2 Sosiála oahppan ja ovdáneapmi, 2.6.1 Álbmotdearvvašvuohta ja eallinhálddašeapmi ja 3.2 Fátmmasteaddji oahppanbiras

source: Sitater fra høringsutkastet - 2.2 Sosial læring og utvikling
sme: Sitáhta gulaskuddanevttohusas: - 2.2 Sosiála oahppan ja ovdáneapmi

source: «Skolen skal fremme et læringsmiljø der det er rom for at elevene kan sette ord på sine egne tanker og erfaringer og lytte til andres ideer og kunnskap.
sme: «Skuvla galgá ovddidit oahppanbirrasa gos oahppit besset bidjat sániid iežaset jurdagiidda ja vásáhusaide ja guldalit earáid ideaid ja máhtu.

source: I møte med elevene skal lærerne fremme kommunikasjon og samarbeid som gir elevene mot og trygghet til å ytre sine meninger og si fra når de er uenige.
sme: Vuostáiválddidettiin ohppiid galget oahpaheaddjit ovddidit gulahallama ja ovttasbarggu mii addá ohppiide duostilvuođa ja oadjebasvuođa cealkit iežaset oaiviliid ja dieđihit go eai leat ovttaoaivilis.

source: Å lære å argumentere for sitt syn og lytte til andres gir elevene et grunnlag for å håndtere uenighet og konflikter, og å søke løsninger i fellesskap.»
sme: Oahppat ákkastallat iežas oainnu ja guldalit earáid oainnuid addá ohppiide vuođu gieđahallat sierramielalašvuođaid ja riidduid ja ohcat čovdosiid ovttas.

source: Sitat fra høringsutkast - del 2.6.1 Folkehelse og livsmestring
sme: Sitáhta gulaskuddanevttohusas: oassi 2.6.1 Álbmotdearvvašvuohta ja eallinhálddašeapmi

source: «Barn og unge behøver et forutsigbart oppvekstmiljø med trygge rammer og gode rollemodeller der de kan diskutere og forholde seg til vanskelige spørsmål.
sme: «Mánát ja nuorat dárbbašit einnostahtti bajásšaddanbirrasa mas leat oadjebas rámmat ja buorit ovdagovat ja mas sáhttet digaštallat ja mo jurddašit váttes gažaldagain.

source: Elevene skal øve på å sette ord på og håndtere sine egne følelser, relasjoner og handlingsmønstre.
sme: Oahppit galget hárjehallat bidjat sániid iežaset dovdduide, oktavuođaide ja doaibmanminstariidda ja hálddašit daid.

source: De skal lære å sette grenser og respektere andres, utvikle et positivt selvbilde, og delta i et faglig og sosialt fellesskap som gir tilhørighet.
sme: Sii galget oahppat bidjat rájáid ja árvvusatnit earáid, ovdánahttit buori iešgova ja searvat fágalaš ja sosiála searvevuhtii mii addá gullevašvuođa.

source: For å få til dette er det nødvendig at skolen skaper et miljø som er preget av toleranse og åpenhet.»
sme: Vuoi ollašuhttá dán, de ferte skuvla hábmet birrasa mas vuhtto gierdavašvuohta ja rabasvuohta.

source: Sitat fra høringsutkastet - 3.2 Inkluderende læringsmiljø
sme: Sitáhta gulaskuddanevttohusas: 3.2 Fátmmasteaddji oahppanbiras

source: «Skolen skal bidra til at elevene utviser dømmekraft når de ytrer seg om andre, og at de lærer å samhandle på forsvarlig vis i ulike sammenhenger og med ulike medier og teknologier.
sme: «Skuvla galgá veahkehit ohppiid čájehit árvvoštallannávccaid go sii hállet earáid birra, ja ahte sii ohppet ovttasdoaibmat dohkálaš láhkai iešguđet oktavuođain ja iešguđet mediaiguin ja teknologiijaiguin.

source: Alle elever skal lære å ta ansvar, delta og medvirke i et inkluderende fellesskap.
sme: Buot oahppit galget oahppat váldit ovddasvástádusa, searvat ja leat mielde váikkuheamen fátmmasteaddji searvevuođas.

source: Elevmedvirkning må prege skolens praksis.»
sme: Oahppimielváikkuheapmi ferte báidnit skuvlla práksisa.»

source: Her trekkes ut noen sitater fra tre meget viktige kapitler hvor det er snakk om mellommenneskelig forhold og psykisk helse.
sme: Dás leat váldon muhtin sitáhtat golmma deaŧalaš kapihttaliin main lea sáhka olbmuidgaskasaš oktavuođain ja psyhkalaš dearvvašvuođas.

source: I samiske samfunn som er flerkulturelle samfunn, er det spesielt viktig å ha flerkulturell kompetanse og ha kunnskap om andre kulturers koder.
sme: Sámi servodagain mat leat máŋggakultuvrralaš servodagat lea earenoamáš deaŧalaš ahte lea máŋggakultuvrralaš gelbbolašvuohta ja máhttu eará kultuvrra kodain.

source: Elevene må lære å håndtere uenighet og konflikter.
sme: Oahppit fertejit oahppat gieđahallat vuostemielalašvuođa ja soahpameahttunvuođaid.

source: Som tidligere nevnt har Kunnskapsdepartementet bestemt at det skal være tre obligatoriske tverrfaglige temaer i skolen.
sme: Nu go ovdal namuhuvvon lea Máhttodepartemeanta mearridan ahte galget leat golbma bákkolaš fágaidrasttideaddji fáttát skuvllas.

source: Foruten Bærekraftig utvikling og Demokrati og medborgerskap er temaet Folkehelse og livsmestring også obligatorisk tema i skolen.
sme: Lassin fáttáide Ceavzilis ovdáneapmi ja Demokratiija ja borgárvuohta lea fáddá Álbmotdearvvašvuohta ja eallinhálddašeapmi maid bákkolaš fáddá skuvllas.

source: Temaet folkehelse og livsmestring skal bidra til at elevene utvikler kompetanse som fremmer elevenes helse og gjør dem i stand til å håndtere ulike utfordringer i livet.
sme: Fáddá álbmotdearvvašvuohta ja eallinhálddašeapmi galgá veahkehit ohppiid ovdánahttit gelbbolašvuođa mii ovddida ohppiid dearvvašvuođa ja dahká ahte sáhttet gieđahallat iešguđetlágan hástalusaid eallimis.

source: Det er her fokus på skolens ansvar for lære elevene å si ifra når noe skjer i deres liv som er galt, uakseptabelt eller direkte ulovlig.
sme: Dás lea fokus skuvlla ovddasvástádusas oahpahit ohppiid muitalit jus juoga dáhpáhuvvá sin eallimis mii lea boastut, dohkketmeahttun dahje njuolgut lobiheapme.

source: Mange elever opplever mobbing, utrygghet og diskriminering på grunn av etnisitet, både på skolen og i fritida.
sme: Máŋga oahppi vásihit givssideami ja vealaheami etnisitehta geažil, sihke skuvllas ja astoáiggis.

source: Forskning har dokumentert at vold i nære relasjoner blant samer er et utstrakt problem og i blant annet mediabildet ser vi at overgrep skjer i samiske samfunn.
sme: Dutkan lea dokumenteren ahte veahkaválddálašvuohta lagas gaskavuođain sámiid gaskkas lea stuora váttisvuohtan ja earret eará oidno mediain ahte veahkaváldin dáhpáhuvvá sámi servodagain.

source: Det har vært hevdet at i det samiske samfunnet er man ikke vant til å snakke og være åpen om slike problemer, at barn og unge velger taushet i stedet for å søke hjelp.
sme: Lea čuoččuhuvvon ahte sámi servodagain eai leat hárjánan hupmat ja leahket rahpasat dákkár váttisvuođaid birra, ja mánát ja nuorat válljejit jávohisvuođa dan sajis go ohcat veahki.

source: Dette skaper helseproblemer for de som er utsatt.
sme: Dát daguha dearvvašvuođaváttisvuođaid sidjiide geat vásihit dán.

source: Sametinget mener at det er viktig at samiske barn og unge lærer å bryte denne taushetsmuren.
sme: Sámediggi oaivvilda ahte lea deaŧalaš ahte sámi mánát ja nuorat ohppet botket dán jávohisvuođa.

source: Andre vurderinger I dette arbeidet har fokuset vært på verdier og prinsipper som skal ligge til grunn for opplæring.
sme: Eará árvvoštallamat: Dán barggus lea leamaš fokus árvvuin ja prinsihpain mat galget leat vuođđun oahpahusas.

source: Utfordringer som organisering av samisk opplæring, mangel på kvalifiserte samiske lærere, samiske læremidler og ressurser til samisk opplæring blir ikke omhandlet her.
sme: Hástalusat nugo sámi oahpahusa organiseren, kvalifiserejuvvon sámi oahpaheaddjeváili, sámi oahpponeavvut ja resurssat sámi oahpahussii eai válddahuvvo dás.

source: Sametingets plenum - 017/17
sme: Sámedikki dievasčoahkkin - 017/17

source: Saken påbegynt 31.05.2017 kl. 18.15
sme: Ášši meannudeapmi álggahuvvui 31.

source: Votering Av 39 representanter var 36 til stede.
sme: 0 5. 17 dii. 18.15 Jienasteapmi 39 áirasis ledje 36 čoahkis.

source: Det ble ikke votert over saken
sme: Dán áššis ii jienastuvvon.

source: Rolf Anders H. Hætta
sme: Rolf Anders Hansen Hætta

source: Saken avsluttet 02.06.2017 kl. 13.55
sme: Ášši meannudeapmi loahpahuvvui 02.06. 17 dii. 13.55

source: Ášši/Sak 018/17
sme: Ášši 018/17

source: Kontrollutvalget
sme: Bearráigeahččanlávdegoddi

source: SP 18/17
sme: DC 18/17

source: Kontrollutvalgets innstilling:
sme: Bearráigeahččanlávdegotti árvalus:

source: Sametinget har drøftet kontrollutvalgets årsmelding 2016.
sme: Sámediggi lea guorahallan bearráigeahččanlávdegotti 2016 jahkedieđáhusa.

source: Årsmeldingen er vedlagt protokollen.
sme: Dieđáhus čuovvu čoahkkingirjji.

source: 1. INNLEDNING
sme: 1. ÁLGU

source: Sametingets kontrollkomité fikk ved behandlingen i plenumssak 09/10 nytt navn.
sme: Sámedikki bearráigeahččanlávdegoddi (Sametingets kontrollkomité) oaččui dievasčoahkkinášši 09/10 meannudeamis ođđa nama.

source: Det nye navnet er Sametingets kontrollutvalg.
sme: Ođđa namma šattai Sámedikki bearráigeahččanlávdegoddi (Sámetingets kontrollutvalg).

source: I gjeldende regelverk for kontrollutvalget anvendes fortsatt benevnelsen Sametingets kontrollkomité.
sme: Bearráigeahččanlávdegotti gustojeaddji njuolggadusain geavahuvvo ain namahus Sametingets kontrollkomité dárogillii.

source: I henhold til Særskilte regler for Kontrollkomiteens ansvars- og arbeidsområde § 2 skal kontrollkomiteen «..
sme: Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorggi sierra njuolggadusaid § 2 vuođul galgá bearráigeahččanlávdegoddi «..

source: på faglig grunnlag utøve parlamentarisk kontroll og styringskontroll ved å finne ut hva som har skjedd, vurdere det opp mot etablerte kriterier og ordninger og bidra til å rette opp eventuelle feil og mangler.
sme: fágalaš vuođuin doaimmahit parlamentáralaš bearráigeahču ja stivrenbearráigeahču dakko bokte ahte iskat mii lea dáhpáhuvvan, árvvoštallat dan ásahuvvon eavttuid ja ortnegiid ektui ja váikkuhit dasa ahte vejolaš boasttuvuođat ja váilevašvuođat njulgejuvvojit.

source: Individuelle interesser vil som utgangspunkt ivaretas av forvaltningen, domstoler og ombudsordninger.
sme: Hálddahus, duopmostuolut ja áittardanortnegat fuolahit álgojurdaga mielde ovttaskas beroštusaid.

source: Kontrollkomiteens medlemmer har utvidet rett til innsyn i dokumenter, rapporter og lignende i Sametinget».
sme: Bearráigeahččanlávdegotti lahtuin lea viiddiduvvon vuoigatvuohta beassat geahčadit Sámedikki dokumeanttaid, raporttaid ja diekkáraččaid».

source: Kontrollutvalgets oppgaver framkommer i Sametingets arbeidsorden § 15. Utvalgets oppgaver er:
sme: Bearráigeahččanlávdegotti bargamušat bohtet ovdan Sámedikki bargoortnega paragráfas 15. Lávdegotti bargamušat leat:

source: a) å utøve den parlamentariske kontroll over virksomheten som finansieres via Sametingets budsjett, og
sme: a) doaimmahit parlamentáralaš bearráigeahču doaimmas mii ruhtaduvvo Sámedikki bušeahtas, ja

source: b) å kontrollere Sametingets årsregnskap og gjennomgå eventuelle merknader vedrørende disse fra Riksrevisjonen
sme: b) bearráigeahččat Sámedikki jahkerehketdoalu, ja guorahallat vejolaš mearkkašumiid maid Riikkarevišuvdna lea buktán dasa.

source: Utvalget kan foreta de undersøkelser i Sametingets administrasjon som det anser som nødvendig for Sametingets kontroll.
sme: Lávdegoddi oažžu iskkadit Sámedikki hálddahusa go atná dan dárbbašlažžan Sámedikki bearráigeahču dihte.

source: Før utvalget selv foretar slike undersøkelser, underrettes sametingsrådet, eventuelt plenumsledelsen, som plikter å framskaffe ønskede opplysninger.
sme: Ovdal go lávdegoddi ieš dahká dákkár iskkademiid, de galgá dieđihit sámediggeráđđái, dahje dievasčoahkkinjođihangoddái, mii lea geatnegas buktit dieđuid mat jerrojuvvojit.

source: Utvalget kan avgi innstilling til Sametingets plenum om de saker den tar opp til behandling.
sme: Lávdegoddi sáhttá ovddidit árvalusa Sámedikki dievasčoahkkimii áššiin maid meannuda.

source: Plenum kan fastsette særskilte regler for kontrollutvalgets ansvars- og arbeidsområde.
sme: Dievasčoahkkin sáhttá mearridit sierra njuolggadusaid bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái.

source: Sametingets kontrollutvalg skal i henhold til Særskilte regler for Kontrollkomiteens ansvars- og arbeidsområde § 5 avgi årsmelding.
sme: Sámedikki bearráigeahččanlávdegoddi galgá Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorggi sierra njuolggadusaid § 5 vuođul čállit jahkedieđáhusa.

source: Årsmeldingen skal avspeile kontrollutvalgets virksomhet i foregående år.
sme: Jahkedieđáhus galgá speadjalastit bearráigeahččanlávdegotti maŋemus jagi doaimmaid.

source: 2. KONTROLLUTVALGETS MEDLEMMER
sme: 2. BEARRÁIGEAHČČANLÁVDEGOTTI LAHTUT

source: Sametinget valgte den 15.10.2013 i sak 037/13 følgende medlemmer til kontrollutvalget for perioden 2013 - 2017:
sme: Sámediggi válljii 15.10.2013 bearráigeahččanlávdegoddái áššis 037/13 čuovvovaš lahtuid 2013 – 2017 áigodahkii:

source: John Kappfjell, leder
sme: John Kappfjell, jođiheaddji

source: Marie Therese N. Aslaksen, nestleder
sme: Marie Therese N. Aslaksen, nubbijođiheaddji

source: Tor Gunnar Nystad, medlem
sme: Tor Gunnar Nystad, lahttu

source: Inger Elin Utsi, medlem
sme: Inger Elin Utsi, lahttu

source: Arthur Tørfoss, medlem
sme: Arthur Tørfoss, lahttu

source: Under gjennomføring av plenum i desember, under sak 058/16, ble nytt kontrollutvalg valgt:
sme: Juovlamánu dievasčoahkkimis, áššis 058/16, válljejuvvui ođđa bearráigeahččanlávdegoddi valgt:

source: Arthur Tørfoss, leder
sme: Arthur Tørfoss, jođiheaddji

source: Kirsti Guvsám, medlem
sme: Kirsti Guvsám, lahttu

source: Ragnhild M. Aslaksen, medlem
sme: Ragnhild M. Aslaksen, lahttu

source: Kontrollutvalget har gjennomført følgende møter:
sme: Bearráigeahččanlávdegoddi lea doallan čuovvovaš čoahkkimiid:

source: Oslo 02.02.16
sme: Oslos 02.02.16

source: Tromsø 20.04.16
sme: Romssas 20.04.16

source: Karasjok 25.05.16 (internt planmøte)
sme: Kárášjogas 25.05.16 (siskkáldas plánačoahkkin)

source: Karasjok 15.06.16 (telefonmøte)
sme: Kárášjogas 15.06.16 (telefončoahkkin)

source: Tromsø 21.06.16 - 22.06.16
sme: Romssas 21.06.16 - 22.06.16

source: Karasjok 15.07.16 (telefonmøte)
sme: Kárášjogas 15.07.16 (telefončoahkkin)

source: Oslo 30.08.16 - 31.08.16
sme: Oslos 30.08.16 - 31.08.16

source: Trondheim 16.11.16
sme: Troantes 16.11.16

source: Kontrollutvalget har gjennomført følgende egenoppdatering:
sme: Bearráigeahččanlávdegoddi lea čađahan čuovvovaš siskkáldas oahpu:

source: Kontrollutvalgskonferanse 03.02.16 – 04.02.16
sme: Konferánsa bearráigeahččanlávdegotti várás 03.02.16 – 04.02.16

source: 3. KONTROLLUTVALGETS VIRKSOMHET
sme: 3. BEARRÁIGEAHČČANLÁVDEGOTTI DOAIBMA

source: Rammeavtalen for saksbehandlingstjenester
sme: Áššemeannudanbálvalusaid rámmašiehtadus

source: Sametingets kontrollutvalg hadde inngått rammeavtale for saksbehandlingstjenester med ALT advokatfirma AS (firma fusjonerte i 2016 med Kluge Advokatfirma AS).
sme: Sámedikki bearráigeahččanlávdegoddi lea ráhkadan áššemeannudanbálvalusaid rámmašiehtadusa fitnodagain ALT advokatfirma AS (fitnodat ovttastuvvui 2016:s fitnodagain Kluge Advokatfirma AS).

source: Kontraktsperioden utløp 01.07.16.
sme: Šiehtadusáigodat nogai 01.07.16.

source: Ny rammeavtale for levering av saksbehandlingstjeneste ble inngått med Søstrene Åsjord AS.
sme: Ođđa rámmašiehtadus áššemeannudanbálvalusaid addimii dahkkojuvvui fitnodagain Søstrene Åsjord AS.

source: Denne tjenesten gjelder for tre år med rett til en forlengelse på ett år.
sme: Dát bálvalus gusto golmma jahkái vuoigatvuođaid beassat dan guhkidit ovttain jagiin.

source: Kontrollutvalget har hatt opp til behandling 45 saker og velger å utdype behandlingen av følgende:
sme: Bearráigeahččanlávdegoddi lea meannudan 45 ášši ja vállje dáid áššiid dáid áššiid meannudeami čilget vuđoleappot:

source: 05/16 Advokatfirma Kluge – sak Sametingsråd Silje K. Muotkas studier
sme: 05/16 Advokáhtafitnodat Kluge – ášši Sámediggeráđi Silje K. Muotka oahppu

source: Under møte i desember 2015 valgte kontrollutvalget å legge inn en bestilling hos Kluge advokatfirma AS.
sme: Juovlamánu 2015 čoahkkimis válljii bearráigeahččanlávdegoddi diŋgot áššeguorahallama fitnodagas Kluge advokatfirma AS.

source: Utvalget ble bedt om å belyse saken der Silje Karin Muotka og Runar Myrnes Balto ble tatt opp som studenter på et masterprogram ved Universitetet i Tromsø (UiT).
sme: Lávdegoddi bivdojuvvui čilget ášši mas Silje Karin Muotka ja Runar Myrnes Balto beasaiga studeantan Romssa universitehta (UiT) masterprográmmii. Diŋgomis ledje láidestusat ášši duohta duogážii.

source: Videre vurdere om de rettslige eller etiske retningslinjer har blitt brutt i forbindelse med deltakelsen på studiet.
sme: Viidáseappot galge árvvoštallat leat go rievttálaš dahje etihkalaš njuolggadusat rihkkojuvvon oahppooassálastima oktavuođas.

source: Notat av 01.02.16 om Utredning om deltakelse i studiet ved Universitetet i Tromsø framlagt utvalget.
sme: 01.02.16 beaiváduvvon notáhta biddojuvvui lávdegotti ovdii čielggadus oahppooassálastima birra Romssa universitehtii.

source: Utvalget konkluderer med at Silje Karine Muotka og Runar Myrnes Balto ikke har brutt rettsregler eller etiske retningslinjer i forbindelse med deltakelsen i det aktuelle masterprogrammet ved UiT.
sme: Lávdegotti loahppajurdda lea ahte Silje Karine Muotka ja Runar Myrnes Balto eaba leat rihkkon riektenjuolggadusaid dahje etihkalaš njuolggadusaid oassálastima oktavuođas guoskevaš masterprográmmii UiTs.

source: Kontrollutvalget kan heller ikke se at de samme personene har hatt økonomiske fordeler eller bindinger forbundet med deltakelsen i programmet.
sme: Ii ge bearráigeahččanlávdegoddi oainne dan ahte seamma olbmuin leat leamaš ekonomalaš ovddut dahje čatnaseamit prográmmii oassálastima oktavuođas.

source: 11/16 Medlemskap i Forum for Kontroll og Tilsyn (FKT) - utmeldelse
sme: 11/16 Miellahttuvuohta Forum for Kontroll og Tilsyn (FKT):s - eretcealkka

source: Sametingets kontrollutvalg er opptatt av å oppdatere sine medlemmer i emner som omhandler arbeidet i kontrollutvalget.
sme: Sámedikki bearráigeahččanlávdegotti mielas lea deaŧalaš addit oahpu iežas lahtuide dakkár fáttáin mat gusket bearráigeahččanlávdegotti bargui.

source: Med bakgrunn i dette tegnet kontrollutvalget medlemskap i forum for kontroll og tilsyn i begynnelsen av 2013.
sme: Danne vulggii bearráigeahččanlávdegoddi miellahttun dárkkistan- ja bearráigeahččanforumii álggogeahčen 2013.

source: Imidlertid har det vist seg vanskelig å kunne nyttiggjøre seg av medlemstilbudene, dels fordi kontrollutvalgets behov for kurs ikke har latt seg dekke av FKT og dels fordi at tilbudte seminarer/konferanser kolliderer med våre egne komite- og plenumsmøter.
sme: Dattetge lea čájehuvvon váttisin oažžut ávkki miellahttofálaldagain, sihke dan geažil go bearráigeahččanlávdegotti kursadárbbu ii lean vejolaš oažžut gokčojuvvot FKT bokte ja dan geažil go fállojuvvon seminárat/konferánssat leat seamma áiggi go min iežamet lávdegodde- ja dievasčoahkkimat.

source: Kontrollutvalget har prøvd å påvirke FKT slik at eksempelvis konferansen som arrangeres hvert å i begynnelsen av juni kunne forskyves til et noe senere tidspunkt.
sme: Bearráigeahččanlávdegoddi lea ovdamearkka dihtii geahččalan oažžut FKT sirdit konferánssaid mat lágiduvvojit juohke jagi álggogeahčen geassemánu maŋŋelebbui.

source: Denne påvirkningen har kontrollutvalget ikke lykkes med.
sme: Dainna ii leat bearráigeahččanlávdegoddi lihkostuvvan.

source: Kontrollutvalget konkluderer derfor med at medlemskapet i FKT ikke dekker de behov som kontrollutvalget søker og velger derfor å avsluttet sitt medlemskap i FKT.
sme: Danne lea bearráigeahččanlávdegotti loahppajurdda ahte FKT miellahttuvuohta ii govčča bearráigeahččanlávdegotti dárbbuid ja danne vállje loahpahit iežas FKT miellahttuvuođa.

source: 12/16 Kontrollutvalgets årsmelding 2015 – forslag til årsmelding
sme: 12/16 Bearráigeahččanlávdegotti 2015 jahkedieđáhus - jahkedieđáhusevttohus

source: Forslag til årsmelding 2015 framlagt og presentert for utvalget.
sme: 2015 jahkedieđáhusevttohus ovddiduvvui lávdegoddái.

source: Utvalget valgte å gjøre endringer i det framlagt årsmelding.
sme: Lávdegoddi válljii dahkat rievdadusaid ovddiduvvon jahkedieđáhusas.

source: Årsmeldingen ble godkjent med framlagte endringene.
sme: Jahkedieđáhus dohkkehuvvui ovddiduvvon rievdadusaiguin.

source: 15/16 Telefonmøte – bestilling av arbeid Kluge advokatfirma AS
sme: 15/16 Telefončoahkkin – barggu diŋgon Kluge advokatfirma AS fitnodagas

source: Sametinget la inn bestilling hos Kluge advokatfirma AS hvor advokatfirma skal utreder mulighetene og hindringene for opprettelse av sametingsrevisjon organisert enten under Riksrevisjonen eller organisert som frittstående revisjon i regi av Sametinget.
sme: Sámediggi diŋgui barggu Kluge advokatfirma AS fitnodagas mas advokáhtafitnodat galgá čielggadit vejolašvuođaid ja hehttehusaid dasa ahte ásahit sámediggerevišuvnna organiserejuvvon juogo Riikarevišuvnna vuollásažžan dahje organiserejuvvon friija revišuvdnan maid Sámediggi lágida.

source: 20/16 Bestilling av arbeid – BS 01/16 – BS 04/16 – Søstrene Åsjord AS
sme: 20/16 Barggu diŋgon – BS 01/16 – BS 04/16 – Søstrene Åsjord AS

source: Kontrollutvalget valgte å legge inn bestilling på følgende arbeids hos søstrene Åsjord AS: gjennomgang av Sametingets årsregnskap for 2015, sametingsrådets møtebøker for 2015, Sametingets klagenemndas møtebøker for 2015 og Riksrevisjonens beretning om årsregnskap 2015.
sme: Bearráigeahččanlávdegoddi válljii diŋgot čuovvovaš barggu søstrene Åsjord AS fitnodagas: guorahallat Sámedikki 2015 jahkerehketdoalu, sámediggeráđi 2015 čoahkkingirjjiid, Sámedikki váiddalávdegotti 2015 čoahkkingirjjiid ja Riikarevišuvnna dieđáhus 2015 jahkerehketdoalu birra.

source: 22/16 E-post fra Anita P. Ravna – habilitet i plenumsledelsen
sme: 22/16 E-poasta Anita P. Ravnas – dievasčoahkkingotti bealátkeahtesvuohta
